<?php

return [
  'agent1' => "代理的，",
  'agent2' => "一.的这",
  'agent3' => '为您。',
  'enter' => '进入',
  'care1' => '处理您的文件网上',
  'care2' => '监测您的任务并且进步',
  'care3' => '与伙伴和会员合作',
  'care4' => '协助您的客户从开始到结束，所有在一个地方',
  'income-calc' => '收入计算器',
  'calc-desc' => '我们知道这能
                  是棘手的，如此我们
                  得到正确的工具
                  为您。 绝对任意',
  'doc-search' => 'search医生',
  'doc-search-desc1' => '寻找最佳的医生
                        进出您
                        网络和得到
                        最佳的卫生保健。',
  'doc-search-desc2' => '并且是，您能对他们估计根据
                        效率、知识和整体满意',
  'crx-search' => '代理发现者',
  'crx-search-desc' => '有数百健康计划那里，好消息是-您帮助您的仅需要一令人敬畏的代理。 我们有热忱的代理军队愿帮助。 联络一今天!',
  'care101' => '关心101',
  'care101-desc' => '要求，学会并且做出正确的选择!',
  'shop' => '商店',
  'shop-desc' => '查寻和商店
                  为与健康有关
                  项目和折扣
                  由我们提供
                  伙伴',
  'partnerships' => '合作',
  'partnerships-desc' => "我们!
                          我们总是在
                          监视为伙伴
                          并且做健康
                          并且健康乐趣
                          并且奖励",
  'go' => '去',
];
