<?php

return [
  'subtitle' => '改变合格一个特别登记期间',
  'title' => '复杂的案件',
  'loss-1' => '例外情况',
  'loss-1-desc' => '您面对保留您从注册的严肃的健康状况或自然灾害。 例如：',
  'loss-1-desc-li1' => '意想不到的住院治疗或临时认知伤残或者否则不适于',
  'loss-1-desc-li2' => '自然灾害，例如地震，巨型的水淹或者飓风',

  'loss-2' => '注册或计划信息显示错误',
  'loss-2-desc-li1' => '当您在HealthCare.gov，申请了一个技术错误生成了',
  'loss-2-desc-li2' => '错误计划数据在HealthCare.gov当时被显示了您选择了您的健康计划',
  'loss-2-desc-li3' => '居住在未扩展Medicaid的状态和您最近变得有资袼支付市场保险计划的帮助由于在家庭收入或移动的增量',
  'loss-2-desc-li4' => '在前60天，您安排增量在家庭收入或移动，最近使您有资袼保险费税信用。',

  'loss-3' => '是坚定无资格在Medicaid或C.H.I.P.上。',
  'loss-3-desc' => '您的状态Medicaid或C.H.I.P。 代办处确定您不是有资袼Medicaid或芯片在开放注册以后结束了',

  'loss-4' => '获取或成为受抚养者由于抚养费或其他判决',
  'loss-4-desc' => '您获取了一新依赖或成为了别人的受抚养者由于判决',

  'loss-5' => '体验家庭暴力或暴力或者结婚的放弃',
  'loss-5-desc' => "您是家庭暴力或暴力的幸存者或者结婚的放弃并且想要注册在您自己的健康计划分别于您的滥用者或abandoner。 您的受抚养者也许也是有资格。",

  'loss-6' => '战胜在呼吁',
  'loss-6-desc' => '您相信您接受了不正确合格决心或一个不正确覆盖面有效日期并且提交一份控诉与市场。 如果判决在您的偏爱进来，将给予您注册或追溯自地或预期地改变计划的选择。',
];
