<?php

return [
  'subtitle' => '常见问题关于健康保险',
  'title' => '怎么我们使事更加容易',
  'loss_1' => '提供信息',
  'loss_2' => '浏览根据您的特选的计划',
  'loss_3' => '处理应用',
  'loss_4' => '直接薪水',
  'loss_1_desc_1' => '使用我们的自由行情引擎，我们可以确定最佳的健康选择为您根据您提供的基本的信息。 放心我们保障您的信息以最大机密。',
  'loss_1_desc_2' => '我们也保证所有有关信息不会分享对任何人没有事先同意。',

  'loss_2_desc_1' => "CareParrot手拉手与顶面健康保险提供者一起使用给您最佳和最全面的比较。 使用CareParrot的行情引擎，我们可以发现具体健康计划剪裁适合到您的家庭收入、大小和其他情况。",

  'loss_3_desc_1' => "CareParrot是帮助的健康保险提供者和被准许的保险代理公司的社区使过程容易对您。 片刻您审阅我们的行情引擎，您已经进入区域，代理、成员和卫生业职员能协助您在做出正确的选择。",

  'loss_4_desc_1' => "一个CareParrot使命是帮助您发现最佳的保险计划在市场。 但它不停止那里。 我们保证最初的付款为选择您的计划将立刻被处理保证覆盖面需要一次出现。",
];
