<?php

return [
  'subtitle' => '常见问题关于健康保险',
  'title' => 'JOB-BASED保险',
  'loss-1' => '变成市场',
  'loss-1-desc' => "如果您有一个基于工作的计划和被认为付得起并且符合极小的标准，您在保险费税信用或其他储款不会合格，如果您决定交换到市场计划。",
  'loss-2' => '当您得到一个基于工作的保险提议，取消市场计划',
  'loss-2-desc1' =>  '如果您有一个市场计划然后得到健康提议
                      保险通过工作，您不再大概是有资袼
                      任何储款在您的市场计划。 这是真实的，即使您
                      不要接受基于工作的覆盖面提议。',
  'loss-2-desc2' =>  '您可以想要取消您的市场计划为你自己和
                      任何人在您的房子举行有资袼基于工作的新
                      覆盖面。',
  'loss-3' => '您的权利、保护和好处',
  'loss-3-desc-li1' => '要求保险计划盖人以已存在的卫生状况，包括怀孕，无需充电更多',
  'loss-3-desc-li2' => '提供自由预防性的注意',
  'loss-3-desc-li3' => '给予年轻成人更多覆盖面选择',
  'loss-3-desc-li4' => '结尾终身和逐年美元极限在根本保健福利覆盖面 ',
  'loss-3-desc-li5' => "帮助您了解您得到的覆盖面",
  'loss-3-desc-li6' => '举行保险公司对率增量负有责任',
  'loss-3-desc-li7' => '您病，使它非法为了健康保险公司能取消您的健康保险正因为',
  'loss-3-desc-li8' => '保护医生您的选择 ',
  'loss-3-desc-li9' => '保护您免受雇主报复',
  'loss-4' => '如果您丢失您基于工作的健康保险',
  'loss-4-desc1-li1' =>  '买健康计划通过市场？
                          如果您放弃您的工作为任何原因并且丢失您基于工作的保险，
                          您能买市场计划。 如果您丢失基于工作的覆盖面，不管怎么样，如果您放弃或得到射击，合格您一个特别登记期间。 这
                          手段您能买保险在逐年开放登记期间之外。',
  'loss-4-desc1-li2' => '在您丢失您的保险之后，您的覆盖面可能开始第一日。',
  'loss-4-desc1-li3' =>  '如果您在储款在根据您的收入的您的月度保险费和口袋费用合格设法我们的行情引擎发现。 您也学会您是否在自由或便宜的覆盖面合格
                          从Medicaid或儿童健康保险节目(C.H.I.P.)。',
  'loss-4-desc1-li4' => '您能预览计划，并且估计的价格为市场这里计划。',
  'loss-4-desc2-li1' => '什么是眼镜蛇覆盖面？',
  'loss-4-desc2-li2' => '是在您的职工健康保险也许让您支付有限时间内停留在您的工作末端以后的联邦法律。 (通常18个月)支付充分的保险费和小管理费。',
  'loss-4-desc2-li3' => "与您的雇主联系学会更多关于您的C.O.B.R.A。 选择。 如果您已经为C.O.B.R.A.签字。 如果您能交换到市场健康计划，覆盖面，发现。",
  'loss-4-desc2-li4' => "如果您没有合格的健康保险为年的全部或部份，您可以
                         必须付罚款。",
  'loss-4-desc2-li5' => '这是真实的，不管您的就业率是。',
];
