<?php

return [

  "index" => [
    "subtitle" => "常见问题关于健康保险",
    "title" => "其他题目",
    "topic-1" => "在年龄的26之下",
    "topic-2" => "孕妇",
    "topic-3" => "退休人员",
    "topic-4" => "被禁闭的人民",
    "topic-5" => "军事退伍军人",
    "topic-6" => "人们以伤残",
    "topic-7" => "同样性已婚夫妇",
    "topic-8" => "Transgender",
    "topic-9" => "美洲印第安人和阿拉斯加当地人",
    "topic-10" => "人们以医疗保障",
  ],
  "underage" => [
    "subtitle" => "常见问题关于健康保险",
    "title" => "在年龄的26之下",
    "desc1" => "如果您的父母的健康保险计划包括受抚养者，您可以通常增加到他们的计划和逗留对此，直到您轮26。",
    "desc2" => "基于工作的计划： 您的父母能增加您到他们的保险在计划的逐年开放登记期间或在一个特别登记期间。 您的父母应该检查以他们的雇主的好处部门细节。 计划
                通过健康保险市场买： 当a
                父母在市场申请一个新的计划，",
    "desc3" => "他们可以包括您在他们的应用。 他们可以增加您
                一个现有的市场仅计划在逐年期间开始
                登记期间或一个特别登记期间。",
  ],
  "pregnant" => [
    "subtitle" => "常见问题关于健康保险",
    "title" => "孕妇",
    "desc1-1" => "私有健康计划和怀孕",
    "desc1-2" => "产科关心和分娩-服务以前提供了和
                  在您的孩子出生-之后是根本保健福利。 所有具有资格的健康计划在和在市场之外里面必须包括他们。 您得到这覆盖面，即使您在您的开始的覆盖面之前已经是怀孕。",
    "desc1-3" => "健康计划卖了在和在之外里面
                  市场必须提供好处和覆盖面总结
                  文件。 多数总结第7页提供您所有细节
                  关于怎样计划覆盖分娩的费用。",
    "desc2-1" => "产科关心和分娩由Medicaid报道和CHIP。 这些在某些收入水平之下状态根据节目盖子孕妇和他们的孩子。",
    "desc2-2" => "这些状态根据节目盖子孕妇和他们
                  孩子在某些收入水平之下。 合格是不同的在每个状态。 合格的收入水平是不同的为
                  Medicaid和C.H.I.P。",
    "desc2-3" => "您能申请Medicaid或C.H.I.P。 任何时侯在年期间，
                  不仅在市场开放注册期间。",
    "desc2-4" => "检查我们的自由行情引擎看所有您的覆盖面选择。",
  ],
  "retirees" => [
    "subtitle" => "常见问题关于健康保险",
    "title" => "退休人员",
    "desc1-1" => "如果您退休，在您是65之前并且丢失您基于工作的健康计划
                  当您时，您能使用健康保险市场
                  买计划。",
    "desc1-2" => "丢失的覆盖面，如果您退休，在年龄的65合格您一个特别登记期间之前。",
    "desc1-3" => "如果您想要注册，因为您丢失了您基于工作的覆盖面，
                  看见我们的特别登记期间页对于更多信息。",
    "desc2-1" => "当您审阅我们的行情引擎，您将发现，如果您在一个私有计划合格以保险费税信用并且根据您的收入和家庭大小降低口袋费用。",
    "desc2-2" => "如果您在自由或便宜的覆盖面在您的状态，合格通过Medicaid节目您也将发现。 如果您有退休人员保健福利，您被认为根据医疗保健法律被盖。 您不必须付居于，不用保险必须支付的罚款。",
    "desc3-1" => "如果您有退休人员健康计划并且想要通过CareParrot检查其他选择，您能。 然而，您不可能得到根据您的收入和其他储款的保险费税信用。",
    "desc3-2" => "只有当您在退休人员，实际上注册这是真实的
                  覆盖面。 如果您是有资袼，但没注册在退休人员覆盖面，
                  您可以在保险费税信用合格和降低口袋
                  根据您的家庭大小和收入的费用。",
    "desc3-3" => "如果您自愿中断了您的退休人员覆盖面，您在一个新的市场计划不会合格一个特别登记期间注册在下开放登记期间内。",
  ],
  "incarcerated" => [
    "subtitle" => "常见问题关于健康保险",
    "title" => "被禁闭的人民",
    "desc1-1" => '为市场的目的， “在监狱或监狱里的禁闭了”手段为一个期限服务。 它不包括是宣誓、试用或者家庭禁闭。',
    "desc1-2" => "监禁不意味生活在家或在住宅
                  设施在刑法系统的监督下或者居住
                  那里自愿。 换句话说，被禁闭的手段举行，但没被判罪罪行。",
    "desc1-3" => "如果您是在监狱或监狱，您没有被认为被禁闭
                  等待充电在其他词的性格，举行，但
                  没判罪罪行。 如果您被禁闭，您不可能使用
                  买一个私有保险计划的市场。 如果您从监禁释放，您能申请健康保险通过我们的行情引擎。",
    "desc2-1" => "当您申请健康保险在被发布以后从
                  监禁，您在月度保险费可以在低成本合格
                  并且口袋费用。 这将取决于您的家庭大小
                  并且收入在年期间您寻找覆盖面。",
    "desc2-2" => "在释放之后您，您有一个60天特别登记期间
                  为私有健康保险签字。 在这时间，您能注册
                  私有健康保险，即使它是在市场之外开放
                  登记期间。",
    "desc2-3" => "在这个60天特别登记期间以后，您不可能买私有
                  健康保险直到下个市场开放登记期间
                  (除非您合格在另一个特别登记期间)。",
    "desc3-1" => "在您的监禁期间，您不必须付罚款有覆盖面。 但，在释放之后您，您必须有健康保险或支付费。",
    "desc3-2" => "一旦您审阅我们的行情引擎，您在月度保险费能在低成本和口袋费用合格根据您的家庭大小或收入。",
    "desc3-3" => "在释放之后您，您必须有健康保险，支付费或者得到豁免。",
  ],
  "military-veterans" => [
    "subtitle" => "常见问题关于健康保险",
    "title" => "军事退伍军人",
    "desc1-1" => "看见您是否在ff注册： TRICARE或退伍军人医疗保健节目、VA平民卫生医疗节目(CHAMPVA)或脊柱裂医疗保健节目。 如果您是，您不必须做任何变动，因为您被认为根据荒地关心法律被盖。",
    "desc1-2" => "如果您在任何退伍军人没有注册关心节目，感到自由使用适合您的需要的我们的行情引擎和发现计划。 对于更多信息请参观",
    "desc1-3" => "如果您在(或是受益人)如下所示的注册任何节目，您被考虑根据医疗保健法律有合格的健康保险。 这意味着您不需要得到另外的覆盖面。",
    "desc2-1-li1" => "退伍军人医疗保健节目",
    "desc2-1-li2" => "VA平民卫生医疗节目(CHAMPVA)",
    "desc2-1-li3" => "脊柱裂医疗保健获益计划",
    "desc2-2" => "对于更加重要的信息关于退伍军人和付得起的关心行动，参观退伍军人服务站网站。",
    "desc3-1" => "如果您没有健康保险，您不会必须支付没有健康保险的多数其他人必须支付的费。 当您归档您的联邦所得税回归或填好豁免应用并且邮寄它对市场，从支付费要得到健康保险豁免，您将需要声称豁免。 学会如何申请这豁免。 印第安卫生业务和市场保险。",
    "desc3-2" => "根据您的家庭大小和收入，您在月度保险费在私有保险可以能得到低成本和口袋费用。 或您可以在自由或便宜的覆盖面合格通过Medicaid或儿童健康保险节目(C.H.I.P.)。",
    "desc3-3" => "如果您没有健康保险，您可以必须支付费。",
    "desc3-4" => "如果您的受抚养者没有被盖",
    "desc4-1" => "如果您是在(或是受益人) VA医疗保健节目注册的退伍军人，您可以有不是有资袼VA医疗保健节目的受抚养者。 他们可以通过健康保险市场得到覆盖面。",
    "desc4-2" => "根据家庭大小和收入，他们在月度保险费或口袋费用也许得到低成本。 或他们可能是有资袼自由或便宜的覆盖面通过Medicaid或儿童健康保险节目(C.H.I.P.)。",
    "desc4-3" => "象其他，如果他们没有健康保险覆盖面，他们也许必须支付费。",
  ],


  'medicare' => [
    'title' => '人们以医疗保障',
    'part_1' => [
      'medicare' => '医疗保障不作为健康保险市场的部分，因此，如果您现在有医疗保障覆盖面您不需要做什么。 如果您有医疗保障，您被认为被盖。',
      'marketplace' => '市场不会影响您的医疗保障选择或好处。 无论您得到医疗保障，通过原始的医疗保障或医疗保障好处计划(象HMO或PPO)，您是否不会必须做任何变动。',
      'important' => "重要 <br>市场不提供医疗保障补充(Medigap)保险或部D药物计划。 如果您有仅医疗保障部B",
    ],
    'part_2' => [
      'part_a' => '如果您有医疗保障部A (医院保险)，您被认为根据医疗保健法律被盖，并且不需要市场计划。',
      'part_b' => '但有仅医疗保障部B (医疗保险)不符合这要求。',
      'tip' => "TIP <br>，如果您有仅医疗保障部B，您没有被考虑有合格的健康保险。 这意味着您可以必须支付费没有覆盖面的人们也许必须支付。 膨胀的医疗保障为预防性的注意，药物覆盖面有益于",
    ],
    'part_3' => [
      'benefits' => '医疗保障好处根据医疗保健法律-事扩展了象自由预防好处、癌症掩护和一次每年健康参观。',
      'save' => '如果您是在处方药“多福饼孔”以折扣在品牌处方药，您能也存金钱。 更多医疗保障细节',
      'choice' => '医疗保障的年鉴开放登记期间(7日10月1512月)未改变。 要学会更多关于您的医疗保障覆盖面和选择，参观<a href="https://medicare.gov">Medicare.gov</a>'
    ],
  ],

  'samesex' => [
    'title' => '同样性已婚夫妇',
    'part_1' => [
      'ensures' => 'CareParrot保证提供同样性配偶同一覆盖面，保险费税信用和出于作为相反性配偶会接受的口袋费用-。 只要夫妇在司法结婚以合法权利批准婚姻。',
      'regardless' => '这是不管状态，保险公司被找出或夫妇居住的地方。'
    ],
    'part_2' => [
      'treats' => '市场也对待结婚的同样性夫妇同一样结婚相反性夫妇的，当他们在私有保险计划时申请保险费税信用并且降低口袋费用。 这是真实的在所有状态。',
      'cases' => '在许多情况下，一对已婚夫妇在市场计划必须归档联合联邦税回归是有资袼一种保险费税信用和其他储款。 得知有限的例外到联接屑子规则。',
      'coverage' => '当您在市场申请覆盖面，您被问您是否结婚。 如果归档联合联邦税回归的您和您的配偶计划在2016年，选择“是”。'
    ],
  ],

  'transgender' => [
    'title' => 'Transgender',
    'part_1' => [
      'important' => '如果您是Transgender，有要考虑的重要细节，当申请覆盖面时。',
      'applying' => '申请市场覆盖面',
      'coverage' => "当您申请覆盖面时，您应该使用在您的避免所有延迟的社会保险卡由于‘不一致’或‘数据配比的问题’的一个，中部和姓",
      'application' => "在您的市场应用，您应该选择在您的法律文件出现例如社会保险卡或驾驶执照的性。 当市场不检查申请人的性反对其他时政府纪录，包括SSA，一些状态Medicaid代办处也许核实您的性反对可利用的纪录。",
    ],
    'part_2' => [
      'note' => '注： 您投入您的市场应用的信息将继续您的健康保险公司。',
      'name' =>  "如果您改变您的名字和性，在您在计划之后注册，您应该与您的保险代理公司联系为进一步协助或投下我们线和我们与他们联系为您。",
      'services' =>  'Sex-specific缉私工作',
      'marketplace' =>  '市场健康计划在您的计划的网络之内时必须免费包括一套缉私工作-象射击和筛分试验-对您，当由一位医生或其他提供者交付。',
      'health' =>  '例如您的健康保险公司不可能限制根据您的性的sex-specific被推荐的缉私工作被分配出生时、性别身分或者记录的性别-，有残余的乳房组织或得到乳房X线照片或pap污迹的原封子宫颈的一个transgender人。',
    ],
    'part_3' => [
      'coverage' => "覆盖面由状态变化，但一般，如果您的医生确定您设法运用的缉私工作为您和您是医疗上适当的符合标准为这个推荐和覆盖面要求，您的计划必须包括服务，无需充电您copayment或共同担保，即使您未遇见您的逐年可扣除。 建议它您看一看好在保险合同包括覆盖面的完全期限。",
      'exclusions' => '计划以transgender排除',
      'health' => '许多健康计划仍然使用排除例如“服务与性变动”或“性再分配行为手术有关”否认覆盖面transgender人为某些医疗保健服务。 覆盖面由状态变化。',
      'enroll' => '在您在计划之前注册，您应该总看在覆盖面的“证据包括覆盖面的完全期限”， “覆盖面保险证明”，或合同。 这包含充分的解释，其中规程和服务根据每个计划报道或被排除。 计划也许使用另外语言描述这些排除。 寻找语言象“所有规程与是有关transgender没有被盖。 ”寻找的其他期限包括“性别变动”， “transsexualism”， “性别身分混乱”，并且“性别身分烦躁不安”。',
    ],
    'part_4' => [
      'terms' => "您能通过好处和覆盖面计划的总结访问覆盖面的全项。 如果您对怎样仍然不是肯定的服务将报道或被排除了，您应该直接地由电话与计划的发行人联系。",
      'exclusions' => "这些transgender健康保险排除也许是不合法的异性歧视。医疗保健法律根据性禁止歧视，在其他基地中，在某些节目和活动。 如果您相信计划不合法地歧视，您能提出歧视控告以您的保险的国务院或健康&人的服务的美国部门。",
      'enrolled' => '一旦您在计划注册，如果您的健康保险公司拒绝支付要求或结束您的覆盖面，您也有权利上诉判决和安排它由独立回顾第三方',
    ],
  ],

  'american_indian' => [
    'title' => '美洲印第安人和阿拉斯加当地人',
    'part_1' => [
      'benefits' => '美洲印第安人和阿拉斯加当地人在市场也许有新的健康保险好处。',
      'available' => '有些好处供给联邦被认可的部落的成员或阿拉斯加当地索赔结算行动(ANCSA)公司股东。 其他供给印第安血脉的人或谁是否则有资袼服务从印第安卫生业务、一个部族节目或者都市印第安健康节目。',
    ],
    'part_2' => [
      'members' => '一个联邦被认可的部落和ANCSA Corporation股东的成员',
      'buy' => "如果您在健康保险市场买私有保险，并且您的收入在$24,250之间，并且$72,750为家庭4 ($30,320到$90,960在阿拉斯加)和您在保险费税信用合格，您在零的共担花费计划能注册，并且不会必须支付口袋费用象可扣除、co付款和共同担保，当您得到关心时。",
      'income' => '如果您的收入在$24,250以下或在$72,750之上为家庭4 (或在$30,320以下或在$90,960之上在阿拉斯加)，您在一个有限的共担花费计划不能注册和支付口袋费用，当您从印第安提供保健服务者时得到服务或，如果您由印第安提供保健服务者提到。',
    ],
    'part_3' => [
      'enroll' => '您能任何时侯注册。 您在市场健康保险计划能注册任何月，不仅在逐年开放登记期间。 美洲印第安人，阿拉斯加当地人和其他有资袼服务从印第安卫生业务、部族节目或者都市印第安健康节目',
      'qualify' => '您可以在芯片合格或MEDICAID更加容易地和特别费用和合格规则为Medicaid和芯片也许申请。 您不支付口袋费用印第安健康节目。 不管收入，您不会安排任何口袋费用为项目或服务由印第安卫生业务、部族节目或者都市印第安节目提供(以I/T/Us著名)，包括被购买的或被提到的关心。',
    ],
    'part_4' => [
      'insurance' => "如果您没有健康保险，您不会必须支付没有健康保险的多数人必须支付的费。 您需要做的所有是申请这豁免通过要求它，当您归档您的税或填好豁免应用并且邮寄它对我们时。 我们照料休息。 学会如何申请这豁免。 印第安卫生业务和市场保险。",
    ],
    'part_5' => [
      'enroll' => '如果您在一个私有健康保险计划注册通过健康保险市场：',
      'services' => '您能从印第安卫生业务、部族健康节目或者都市印第安健康节目得到(或继续得到)服务。',
      'providers' => '您在市场计划能从所有提供者也得到服务。',
    ],
  ],
  'disabilities' => [
    'title' => '',
    'part_1' => [
      'people' => '人们以伤残. 如果您有伤残，您有一定数量的选择为健康保险。',
      'considered' => "是否看见您当前有MEDICAID或医疗保障，您被认为根据医疗保健法律被盖，并且不需要做任何变动。",
      'coverage' => "如果您没有健康保险，您能通过我们的行情引擎检查可利用的健康计划发现，如果您在一个私有健康计划合格在储款或在覆盖面通过MEDICAID。 <br>For更多信息，参观： <br>SSDI &医疗保障覆盖面<br>SSI伤残& Medicaid覆盖面",
      'annual' => '年鉴或终身极限在您的coverage,
    ],
  ],

];
