<?php

return [
  'permission' => '允许对于信息递交了',
  'permission-desc1' => '通过递交这种应用，您代表您有允许从信息在应用对两个递交他们的信息给市场，并且接受所有通信关于他们的合格和注册的所有人。',
  'privacy-act' => '保密性行动声明-有效10/1/2013',
  'privacy-act-desc1' => '我们被批准收集信息关于这个形式和所有支持文件，包括社会安全号，在耐心保护和付得起的关心行动(公法没有下。 111-148)，按照由医疗保健和教育和解行动2010年修改(公法没有。 111-152)和社会保险行动。',
  'privacy-act-desc2' => '我们需要信息被提供关于您和被列出的其他个体在这个形式确定合格为： (1)注册在一个具有资格的健康计划通过联邦健康保险市场， (2)保险支付能力豁免的节目(例如Medicaid、芯片、保险费税信用的预付款项和共担花费减少)和(3)证明从单独责任要求。 作为那个过程一部分，我们将核实在形式提供的信息，与您或您的授权代表沟通和最终提供信息给健康计划您精选，以便他们在一个具有资格的健康计划或保险支付能力节目可以注册所有合格的个体。 我们为所有节目也将使用信息被提供作为市场的进行中的操作一部分，包括活动例如核实持续的合格，处理呼吁，报告和处理保险支付能力节目为合格的个体，执行失察和质量管理活动，与交战的欺骗和反应对信息的安全或机密的所有关心。',
  'privacy-act-desc3' => '当提供请求的信息(包括社会安全号)时是义务，不提供它也许延迟或防止您的能力通过市场获得健康保险，保险费税信用的预付款项，共担花费减少或者豁免从共有的责任付款。 如果您没有豁免从共有的责任付款，并且您不维护合格的健康保险三个月或长在年期间，您可以是受惩罚支配。 如果您在这个形式不提供正确信息或不熟悉和恣意地提供错误或欺骗信息，您可以是受惩罚和其他执法行动支配。',
  'privacy-act-desc4' => '为了核实和处理应用，确定合格和操作市场，我们将需要分享选择的信息我们接受CMS的外部，包括对：',
  'privacy-act-li1' => '其他联邦政府机关， (例如国土安全的国税局、社会保险管理和部门)，州机关(例如Medicaid或C.H.I.P.)或当地政府代办处。 我们在一个具有资格的健康计划或联邦获益计划也许使用您在计算机匹配节目提供任何这些小组做合格决心的信息，核实持续的合格为注册，或者处理合格决心的呼吁。 申请人提供的信息不会为移民实施目的使用;',
  'privacy-act-li2' => '其他证明来源包括消费者征信机构;',
  'privacy-act-li3' => '在对合格决心的申请辨认的雇主;',
  'privacy-act-li4' => '申请人或入学者和申请人或入学者授权代表;',
  'privacy-act-li5' => '代理、具有资格的健康计划经纪和发行人，如可适用，由C.M.S.证明。 谁协助申请人入学者;',
  'privacy-act-li6' => 'C.M.S. 承包商参与执行一个作用为市场; 并且',
  'privacy-act-li7' => '任何人据法律要求或允许根据纪录通知保密性行动系统与这汇集(C.M.S.相关。 健康保险兑换系统(H.I.X.)， C.M.S。 系统没有。 09-70-0560，按照被修改， 78联邦公报， 8538， 2013 5月3月6日， 2013年和78联邦公报， 32256， 29日)。',
  'identity' => '身分证明',
  'identity-desc1' => '要保护您的保密性，您将需要在请求更高的帐户特权之前成功地完成身分证明。 您提供同意给Experian，一位外在身分证明提供者，访问您的个人信息到品行ID证明代表C.M.S。 下面是要记住的几个项目。',
  'identity-li1' => '保证您正确地输入了您的法律名字、当前住址、主要电话号码、出生日期和电子邮件。 我们将收集个人信息只核实您的身分与Experian。',
  'identity-li2' => '身分证明使用信息介入Experian从您的消费者报告外形帮助证实您的身分。 结果，您可以看称“软的询问的”词条在您的Experian消费者报告。 软的询问是仅可看见的对您，从未被提出对第三方和不影响您的信用评分。 软的询问将题为“C.M.S。 检验为服务”并且从您的Experian消费者报告被去除在25数月以后。',
  'identity-li3' => '您在他们的文件可能需要根据数据得以进入对您的个人和消费者报告信息的，因为Experian应用将提出问题您。',
  'identity-desc2' => '这个声明提供保密性行动需要的通知1974年(5 U.S.C。 § 552a (e) (3))。 您能学会更多关于怎样我们处理您的信息在：',

];
