<?php

return [

  'title' => 'يحثّ بعاطفتنا لعناية و ولّنسّ. ',
  'subtitle' => ".يجد عناية سوفت لا يشعر مثل صاروخ علم",
  'carecommunity' => 'CareCommunity',
  //index

  'join-and-meet' => '.تلاقيت جماعة والتقيت آخر محلّية كربرّوت أعضاء',
  'never-stress-again1' => "نحن قد خلقنا متوفّر على شبكة الإنترنات.أبدا ضغطت ثانية",
  'never-stress-again2' => '.حيث نحن نتعاون مع أخرى
  شريكات متضامنة وإستعمال تغذية مرتدّة مباشرة من عضويتنا أن يساعد حسنت عناية
  وخفّضت أوت-وف-بوكت إإكسبنسس. يكون يصحّ حق وسوفت كنت يتيسّر ل كلّ',
  'making-hc-fun1' => ' أنت ستكون يمكن إلى',
  'making-hc-fun2' => '.مع صديقات, يخلق
  أسرة و كربرّوت أن يشارك أفكار, صور, ك خاصّة لقاء فوق مجموعة (ل يصحّ وحالة لهو أنشطة) كلّ بغرض يجعل
  رعاية صحيّة حالة لهو ',
  'connect' => 'ربطت',
  //header
  'header' => [
    'menu_pc' => 'قائمة الطعام',
    'menu_uc' => 'قائمة الطعام',
    'carecommunity' => 'CareCommunity',
    'know' => 'عرفت أكثر حول كربرّوت',
    'quote' => 'إقتباس محرك',
    'why' => 'لما',
    'culture' => 'ثقافة',
    'sustainability' => 'سوستينبيليتي',
    'about' => 'حول',
    'give' => 'يعطي إلى الخلف',
    'contact' => 'اتّصال',
    'privacy' => 'عزلة عبارات',
  ],
  //know
  'know-fancy' => 'عرفت أكثر حول كربرّوت',
  'custom-parrot' => 'العلامة تجاريّة ببغاء حسب الطّلب يهذّب بعد مكو. هو لا يشابه أيّ مكو خاصّة,
  وبدلا من ذلك يمثّل ألّ ث مختلفة وهوية زاهية من عضويتنا وأفكارهم.',
  //know-2
  'asst-macaw' => 'مساعدتك قرمزيّة مكو.',
  'macaws-parrot' => 'مكوس جميلة, بتألّق يلوّن أعضاء من ال
                      ببغاء أسرة. مكوس ذكيّة, عصافير اجتماعيّة أنّ غالبا
                      جمعت في أسراب من 10 تو 30 فردات. دعواتهم مرتفعة, سقووكس,
                      وصراخات صدى من خلال ال فورست كنوبي. مكوس يغنّى إلى
                      اتّصلت ضمن السرب, علمت أرض, وعيّنت واحدة آخر.
                      بعض نوع يستطيع حتّى قلّلت خطبة إنسانيّة. مكوس بشكل خاصّ رفيقة ل',
  'source' => '~سورسد عن طريق',
  //planfinder
  'planfinder-fancy' => 'إقتباس محرك',
  'abs-free' => 'إطلاقا مجّانا. نا إقتباس كرّرت محرك إلى يجد خطط سريعة, يسمح مستعملات أن يعلق و
                صنّفت خطط و إينسورنس كرّير خدمة يحافظ نوعية, أنت أوب-تو-دت ببريد إلكترونيّ من خطط جديدة
                أنّ يمكن استفدت أنت على نحو أفضل بما أنّ حياتك يغيّر, ومساعدة في يتمّ أكثر من الثقيلة يرفع
                ل أنت في يملأ خارجا التطبيق. نحن نعمل أن يستمرّ التحسين أن يساعد سلّمت
                كثير نوعية رعاية صحيّة.',
  //why
  'why-fancy' => 'لما كربرّوت',
  'tired-agents' => "نحن كنّا تعبة من هلث ينسورنس عاملات. نحن كنّا تعبة من يضطرّ برمجت تعيينات فقط أن يحصل معلومة حول هلث ينسورنس في سميون'س مكتب, عندما أراد نحن حقّا فقط أن يبقى في سرير. نحن كنّا تعبة من تأمين يكون مؤلمة, ينكمش جديرة, وحقّا متناقضة في خدمة.",
  'tired-boring' => "نحن كنّا تعبة من صحة يكون, لت'س كنت صادقة, عمليّة ثقب! نحن كنّا تعبة من صحة تخطيط يكون جدّا متفاعل إرتكاسي فس. تمهيديّة.
                    نحن كنّا تعبة من هلثكر يكون بطيئة. في الأغلب, كان نحن تعبة من زبونة مستعملات (الذي يكون دائما يصحّ بتو), لا يتلقّى
                    ساحة مفتوحة أن يعطي التغذية مرتدّة مهمّة, أن يقدّم بعضهم بعضا دعم في بيئة إيجابيّة, ويقول ال
                    شركة تماما ماذا مستعملة يريد.",
  'built1' => 'هكذا بنى نحن هو ونحن ',
  'shared' => 'يشارك',
  'built2' => ' هو',
  //culture
  'culture-fancy' => 'ثقافة',
  'cp-mascot' => 'نحن نأخذ كبرياء في تنوعنا من أنّ أنّ يكون جزء من شركتنا إلى أنّ في كركمّونيتي نا. كربرّوت علامة تجاريّة تعويذة أنّ يقف لصوة وحيد من ألّ ث خلفيّات مختلفة من عضويتنا جميلة. بدأت نحن كلّ نتلقّى أفكار عظيمة على كيف أن يحسن هلثكر, لذلك يشارك اليوم.',
  'mean-say' => 'نحن نصدق في يقول ماذا أنت تعني ومعنى ماذا أنت تقول, كتاب مفتوحة جدّا مثل.',
  'cultural-diversity' => 'نحن نصدق في تنوع ثقافيّة.',
  'quirkiness' => 'هاي, يتلقّى كلّ شخص قويركينسّ إلى هم.',
  'feedback-desired' => 'تغذية مرتدّة استهنت جانبا أكثر وجدّا ب رغب ب نا.',
  'protect-privacy' => 'حميت عزلة أت لّ كستس.',
  'keep-simple' => 'حافظت هو بسيطة.',
  'equality' => 'حالة تساو.',
  'strive-improvement' => 'دائما كافحت لتحسين.',
  //sustainability
  'sustainability-fancy' => 'سوستينبيليتي',
  'reduce-foot-print' => 'كربرّوت يصدق في يقلّد نا قدم طبعة;',
  'reduce-paperwork' => 'ب يقلّد عمل ورقيّ,',
  'digital-svc' => 'يروّج خدمات رقميّة بدلا من ذلك,',
  'recycling-svc' => 'ترقية من يعيد خدمات,',
  'better-products' => 'تعاون ودمج مع شريكات لمنتوجات جيّدة وخدمات,',
  'being-great' => 'أن يكون جدّا جيّدة في ماذا نحن نتمّ,',
  'being-transparent' => 'يستمع ويكون شفّافة,',
  'commit-benefit' => 'يرتكببنفسي إلى سوستينبيليتي ويكون فائدة إلى البيئة,',
  'integrate-sustain' => 'ضمنت سوستينبيليتي كجزء عاديّة من نا ممارسات وفلسفة,',
  'beneficial-tech-svc' => 'يدفع لمفيدة تكنولوجيا وخدمات,',
  'disrupt-evrythng' => 'عطّلت كلّ شيء.',
  //about us
  'about-fancy' => 'حول كربرّوت',
  'cp-vision' => "كربرّوت رؤية أن يجعل هلثكر الآن جماعة جهد وبسهولة يتيسّر إلى ال مسّ. هو أيضا يصعب هذا
                  أيام أن يتمّ هو جميعا فحسب. كربرّوت صمّمت أن يتطوّر بما أنّ نا شركة وأعضاء يتطوّر وينمو معا. نحن نستمرّ
                  أن سيجعل يحصل أن يعرف أنت, توصيات يؤسّس على تاريخك, يساعد تنبّأت ماذا الخطوة تالية في سفرك
                  سوفت كنت.",
  'care-comm-free' => "نحن لا تلك بووت منافستنا لأنّ نحن نتلقّى لا شيء. نحن فريدة والأولى من نوعنا. نحن لسنا صحيحة صحة
                تأمين إقتباس محرك, نحن كركمّونيتي. كنت نا إقتباس محرك إطلاقا حرّة, بما أنّ أكثر من خدماتنا. حرّرت إلى
                وقعت فوق, حرّة أن يعلم. اهتمّت لصديقة ودعاتهم. يكون مال عظيمة, غير أنّ ماذا يكون مهمّة إجهاد حقّا حرّة هكذا أنت
                يستطيع كنت حوالي أن يستمتع هو.",
  'stay-informed' => "بقيت يعلم, متورّطة, خطّطت ذكيّة, حيّة جيّدة.",
  //give back
  'give-fancy' => 'يعطي إلى الخلف',
  'give-desc' => 'كربرّوت يصدق في لا صحيحة يعطي مال, غير أنّ يكون بنشاط يتضمّن كمواطنات جيّدة ك ا
                  سفيك دوتي ومسؤوليتنا اجتماعيّة. يربح جزء من كلّ كربرّوت صنع أسهمت
                  برّوت نحو يحمي مكو نوع وضدّ اجتثاث أحراج. كربرّوت أيضا
                  استثمر ثانية جزء جيّدة من أرباحه داخل بنية أساسيّة وبحث لجيّدة وأكثر
                  يتيسّر صحة خدمات.',
  'pic_give' => '/assets/icons/learn/charitable-img-ar.png',
  //contact
  'contact-fancy' => 'اتّصل بنا ',
  'contact-drop' => 'سقطت أوس خطّ إن أنت تتلقّى أسئلة أو فقط يريد أن يقول, هي!',
  'subj-purp' => 'موضوع أو غرض:',
  'gen-inq' => 'تحقيق عامّة',
  'tech-concerns' => 'اهتمامات فنّيّة',
  'feedback' => 'تغذية مرتدّة',
  'partnership' => 'مشاركة',
];
