<?php

return [
  'special_enrollment' => '?تلقّيت ليف فنت أنّ ينعت أنت لخاصّة تسجيل فترة',
  'yes' => 'نعم',
  'not_sure' => ' لا يوقن',
  'apply_now' => 'طبّقت الآن',
  //index
  'index' => [
    'title' => 'أنت تسأل, يجيب نحن.',
    'subtitle' => 'رئيسيّة يبحث مواضيع',
    'search' => 'بحث',
    'type' => 'نوع هنا',
    'special_enrollment' => 'تسجيل خاصّة',
    'open_enrollment' => 'فتحت تسجيل',
    'marketplace' => 'مرشدة إلى السوق',
    'about' => 'حول كربرّوت',
    'things_easier' => 'كيف نحن نجعل أشياء يتيح',
    'apply_enroll' => 'كيف أن يطبّق وسجّلت',
    'change_update' => 'غيّرت أو حددت خطتك ',
    'complicated_cases' => 'حالات معقّدة',
    'job_based' => 'جوب-بسد تأمين',
    'other' => 'أخرى مواضيع',
  ],
  // marketplace
  'p_subtitle' => 'أرشدت إلى السوق',
  'p_title' => ' السوق',
  'sentence_1' => '., مديكر, مديكيد, ال شلد هلث تأمين برنامج (رقاقة), أو آخر مصدر أنّ يزوّد ينعت تغطية, نحن يستطيع ساعدت أنت حصلت يغطّي.<span class="blue">إن أنت لا تتلقّى هلث ينسورنس من خلال شغل</span>',
  'sentence_2' => '.أنت يستطيع اشتريت خطة من خلال السوق, غير أنّ سيدفع أنت فولّ بريس ما لم مستخدمتك تأمين لا يلتقي معايير مؤكّدة. يلتقي أكثر جوب-بسد خطط المعايي<span class="blue">:إن أنت قد جوب-بسد تأمين</span>',
  'sentence_3' => '. أنت يستطيع لا يحوّل إلى سوق تأمين, ألحقت تغطيتك مع سوق خطة, أو اشتريت سوق خطة أسنانيّة<span class="blue">:إن أنت تتلقّى مديكر</span>',
  // second slide
  'pay' => ':نحن يستطيع حدّدت إن أنت تنعت ل ,<a href="/find-plans">إقتباس محرك</a>ماذا أنت تدفع لتأمين يعتمد على دخلك يؤسّس على ك يقدّم يتوقّع دخل ل 2016, كربرّوت يستطيع ساعدت أنت حسبت ك يقدّم توفيرات يستعمل نا',
  'premium' => 'برميوم تإكس اعتماد أنّ يخفّض ك شهريّة تأمين فاتورة',
  'save' => 'يكلّف باستثناء على أوت-وف-بوكت مثل ددوكتيبلس و كبمنتس',
  'offered' => ': مع مدى من سعرات وسمات. كلّ خطط تغطية <span class="blue">إينسورنس كمبني خاصّة</span> خطط قدّمت جانبا',
  'essential' => 'هلث بنفيت أساسيّة',
  'condition' => 'شروط بر-إكسيستينغ, بما في ذلك حالة حمل',
  'care' => 'عناية وقائيّة',
  'dental' => 'أسنانيّة صحة خطة اختياريّة',
  // third slide
  'free' => '.حرّة أو تغطية منخفض التكلفة إلى ملايين من الناس وأسرات مع دخل محدودة, حالة عجز, وبعض أخرى حالات',
  'states' => '. أن يرى إن دخلك يكون في مدى أن ينعت <a href="/find-plans" class="blue">حرّرت إقتباس محرك </a> يمدّد كثير دول مديكيد أن يغطّي كلّ منازل تحت دخول مؤكّدة. استعملت نا ',
  'children' => '.أطفالك يمكن نعتت لرقاقة إفن يف أنت لا تنعت ل مديكيد',
  // apply enroll
  // 'apply_enroll' => ''
  'getting_coverage' => 'يكون يحصل تغطية يتلقّى أبدا هذا يتيح',
  'apply_sentence_1' => '.ذهبت إلى نا إقتباس محرك وزوّدت مثل كثير معلومة أساسيّة بما أنّ يستطيع أنت لذلك نحن يستطيع أعطيت أنت يقدّم إعانة إن أنت تكون جديرة',
  'apply_sentence_2' => '.ملأت خارجا أسئلة إضافيّة أن يساعدنا وجدت الجيّدة صحة خطة يتوفّر',
  'apply_sentence_3' => '.قارنت وشاهدت صحة خطة تفاصيل',
  'apply_sentence_4' => '.أتمّت الطلب اكتتاب, عالجت دفعك وانتظرت لبريد إلكترونيّ تأكيد',

  // marketplace plan
  'how_to_change' => 'حددت كيف أن يغيّر, أو ألغيت ك سوق خطة',
  'change_1' => '.يتلقّى الطريق وحيدة أن يغيّر خطط الآن إن أنت تختبر ينعت ليف فنت مثل يحصل يزوّج, طفلة أو يخسر أخرى تغطية',
  'change_2' => '.وجدت خارجا إن أنت تنعت لتسجيل خاصّة',
  'change_3' => ".هو أيضا إلى ميزتك أن يحدّ معلومتك لذلك لا يفتقد أنت خارجا على توفيرات إضافيّة.إن أنت لا تنعت أنت سوفت أخمدت تحديث معلومتك أن يتفادى يضطرّ دفعت مال خلفيّة وهنوو مبرد ضرائبك ",
  'change_4' => "يحصل إن أنت (أو أحد ما على خطتك) سجّلت في سوق تغطية غير أنّ يتلقّى منذ ذلك الحين تغطية في مكان آخر - مثل من خلال شغل, مديكر, مديكيد, أو رقاقة - أنت يستطيع ألغيت ك سوق تغطية ل كلّ شخص على ك تطبيق أو الناس صحيحة مؤكّدة أت ني تيم. أنت يستطيع أيضا أنهيت ك سوق خطة دون يستبدل هو.",
  'keep_in_mind' => ".أنت يمكن اضطرّت دفعت عقوبة للشهور أنت لا تتلقّى هلث ينسورنس, ول 2016, الرسم هيغر من في أيّ وقت. لا أحد يخطّط أن يحصل مريضة أو ينجرح, غير أنّ يحدث أشياء سيّئة - حتّى إلى يصحّ الناس - ويتلقّى دين طبيّة يستطيع حقّا حدثت خيارات <span>:غير أنّ حافظت في عقل</span>"
];
