<?php

return [
  //index
  'desc1' => 'حيث هلث بروفسّيونل,',
  'desc2' => ' إينسورنس جنت والناس أنّ',
  'desc3' => ' يفهم الأهمية من',
  'desc4' => ' هلثكر لقاء.',
  'join' => 'تلاقيت',
  'not-now' => 'لا الآن',
  'pic_carecommunity' => '../assets/icons/cci-ar.png',
  //specialization
  'specialization' => 'اخترت ك تخصص',
  'spec-opt1' => ' طبيّة/جراحيّة',
  'spec-opt2' => ' طبّ نفسيّ',
  'spec-opt3' => 'أسنانيّة',
  'spec-opt4' => ' إكب معالجة',
  'spec-opt5' => ' رؤية',
  'spec-opt6' => "أنسلّيري (دعم) ",
  //set up
  'set-account' => "لت'س ستثب ك كركمّونيتي حساب",
  'set-opt1' => ' يفتّش تأمين',
  'set-opt2' => " أنا أكون هلث بروفسّيونل",
  'set-opt3' => " أنا أكون إينسورنس جنت",
  'set-opt4' => ' فقط يريد أن يقول مرحبا!',
  'set-opt5' => 'يهمّ في يجعل أشياء عظيمة مع كربرّوت ',
  //state
  'state-where' => 'قلتنا حيث أنت يكون تزوّد عناية',
  'state-select' => 'انتقيت دولتك ',
  'created-account' => '?يتلقّى أنت سابقا تخلق كربرّوت حساب',
  //category
  'category-list1' => 'سهم يصنّف عبر إنترنت',
  'category-list2' => 'حصلت إشعار من هلث بروفسّيونل',
  'category-list3' => 'تعاونت مع عاملات و كربرّوت مؤسسات',
  'category-list4' => 'تلك بووت أيّ شيء وشاركت العزم مع أعضاء فروم كروسّ البلد',
  'agents-corner' => 'عاملات ركن',
  'agents-corner-desc' => 'يروّج سهم,<br>
                        وساعدت خارجا',
  'forum' => 'ساحة/تيملين',
  'forum-desc' => ".شاركت و تلك بووت أيّ شيء تحت الشمس. حيث أماميّة مفكرات, هلث بروفسّيونل وتأمين غورو لقاء",
  'file-sharing' => 'مبرد يشارك',
  'file-sharing-desc' => 'بطاقة وسهم
                        وثائق ومبارد,
                        سريعة ويتيح',
  'go' => 'ذهبت',
];
