<?php

return [
  'subtitle' => 'يغيّر أنّ ينعت لخاصّة تسجيل فترة',
  'title' => 'حالات معقّدة',
  'loss-1' => 'ظروف استثنائيّة',
  'loss-1-desc' => 'أنت واجهت جدّيّة طبيّة شرط أو كارثة طبيعيّة أنّ حافظ أنت من يسجّل. مثلا:',
  'loss-1-desc-li1' => 'غير متوقّع أعجزت إدخال إلى المستشفى أو حالة عجز مؤقّتة إدراكيّة, أو كان خلاف ذلك',
  'loss-1-desc-li2' => 'كارثة طبيعيّة, مثل زلزال, ضخمة يفيض, أو إعصار',

  'loss-2' => 'تسجيل أو خطة معلومة عرض أخطاء',
  'loss-2-desc-li1' => 'وقع خطأ فنّيّة عندما أنت طبّقت على HealthCare.gov',
  'loss-2-desc-li2' => 'الخاطئة خطة عرضت معطيات كان على HealthCare.gov أت ث تيم أنّ أنت انتقيت ك صحة خطة',
  'loss-2-desc-li3' => 'أصبحت يعيش في دولة أنّ يتلقّى لم يمدّد مديكيد وأنت حديثا جديرة لمساعدة يدفع لسوق إينسورنس بلن بسبب زيادة في هووسهولد ينكم أو تحرّكت',
  'loss-2-desc-li4' => 'في المتأخّرة 60 أيام, تلقّى أنت زيادة في هووسهولد ينكم أو يتحرّك, يجعل أنت حديثا جديرة ل برميوم تإكس كرديتس.',

  'loss-3' => 'يكون يحدّد غيرأهل ل مديكيد أو ك.ه.ي.ب..',
  'loss-3-desc' => 'دولتك مديكيد أو ك.ه.ي.ب.. وكالة حدث أنّ ب أنت لم جديرة ل مديكيد أو ك.ه.ي.ب.. بعد تسجيل مفتوحة ينهى',

  'loss-4' => 'كسبت أو أصبحت تابعة واجبة إلى طفلة دعم أو أخرى أمر قضائيّ',
  'loss-4-desc' => 'أنت كسبت جديدة متدلّية أو أصبح تابعة من سميون لس واجبة إلى أمر قضائيّ',

  'loss-5' => 'اختبرت محلّية سوء/عنف أو هجر سبووسل',
  'loss-5-desc' => "أنت باقية من محلّية سوء/عنف أو هجر سبووسل ويريد أن يسجّل في ك خاصّة صحة خطة سبرت فروم ك معتدية أو أبندونر. تابعاتك يمكن كنت جديرة أيضا.",

  'loss-6' => 'سدت على إستئناف',
  'loss-6-desc' => 'أنت تصدق استلم أنت غيرصحيح جدارة تعيين أو غيرصحيح تغطية تاريخ فعّالة ويصنّف إستئناف مع السوق. إن ال يحكم يذهب في معروفتك, سيعطي أنت كنت الخيار أن يسجّل داخل أو غيّرت خطط إمّا بمفعول رجعيّ أو بروسبكتيفلي.',
];
