<?php

return [
  'subtitle' => 'غالبا يسأل أسئلة حول هلث ينسورنس',
  'title' => 'كيف نحن نجعل أشياء يتيح',
  'loss_1' => 'زوّدت معلومة',
  'loss_2' => 'استعرضت خطط يؤسّس على أفضليّاتك ',
  'loss_3' => 'تطبيق معامل',
  'loss_4' => 'راتب مباشرة',
  'loss_1_desc_1' => 'يستعمل نا حرّة إقتباس محرك, نحن يستطيع حددت الجيّدة صحة خيارات ل أنت أسّس على معلومة أساسيّة أنّ أنت كنت ستزوّد. إستراحة أكّد أنّ يحمي نحن معلومتك مع سرية قصوى.',
  'loss_1_desc_2' => 'نحن أيضا نضمن أنّ سيشارك كلّ معلومة مناسبة لن يكون إلى أيّ شخص دون رضاء سابقة.',

  'loss_2_desc_1' => "كربرّوت يعمل هند-ين-هند مع علويّة هلث ينسورنس مزودات أن يعطي أنت الجيّدة ومقارنات شاملة أكثر. يستعمل كربرّوت إقتباس محرك, نحن يستطيع وجدت خاصّة صحة خطط تيلور-فيتّد إلى هووسهولد ينكم ك, حجم وأخرى ظروف.",

  'loss_3_desc_1' => "كربرّوت جماعة من هلث ينسورنس مزودات ويرخّص إينسورنس جنت أن يساعد جعلت العملية يتيح ل أنت. العزم يذهب أنت من خلال نا إقتباس محرك, أنت سابقا تدخل منطقة حيث عاملات, رفيقة أعضاء و هلث بروفسّيونل يستطيع ساعدت أنت في يجعل ال يصحّ إختبار.",

  'loss_4_desc_1' => "واحدة من كربرّوت' مهمة أن يساعد أنت وجدت ال إينسورنس بلن جيّدة في السوق. غير أنّ لا يتوقّف هو هناك. نحن نضمن أنّ سيعالج الدفع أوّليّة لخطتك الإختبار كنت فورا أن يضمن تغطية مرّة الحاجة ينشأ.",
];
