<?php

return [
  'subtitle' => 'غالبا يسأل أسئلة حول هلث ينسورنس',
  'title' => 'جوب-بسد تأمين',
  'loss-1' => 'يغيّر إلى مركت بلس',
  'loss-1-desc' => "إن أنت تتلقّى جوب-بسد خطة ويكون اعتبرت في المتناول ويلتقي معايير أدنى, لن ينعت أنت ل برميوم تإكس اعتماد أو أخرى توفيرات إن أنت تقرّر أن يحوّل إلى سوق خطة.",
  'loss-2' => 'خطّطت يلغي سوق عندما أنت تحصل جوب-بسد تأمين عرض',
  'loss-2-desc1' =>  'حصلت إن أنت تتلقّى سوق خطة وبعد ذلك عرض الصحة
                      تأمين من خلال شغل, أنت على الأرجح نو لونجر جديرة ل
                      أيّ توفيرات على ك سوق خطة. هذا يصحّ إفن يف أنت
                      لا يقبل ال جوب-بسد تغطية عرض.',
  'loss-2-desc2' =>  'أنت يمكن أردت أن يلغي ك سوق خطة ل بنفسي و
                      أيّ شخص وإلّا في ك منزل سيطرة جديرة للجديدة جوب-بسد
                      تغطية.',
  'loss-3' => 'ك حقوق, حماية وفوائد',
  'loss-3-desc-li1' => 'يتطلّب إينسورنس بلن أن يغطّي الناس مع بر-إكسيستينغ صحة شروط, بما في ذلك حالة حمل, دون يحمّل أكثر',
  'loss-3-desc-li2' => 'يزوّد عناية حرّة وقائيّة',
  'loss-3-desc-li3' => 'يعطي بالغ شابّة كثير تغطية خيارات',
  'loss-3-desc-li4' => 'نهايات متوسّط عمر وسنويّة دولار حدود على تغطية من هلث بنفيت أساسيّة',
  'loss-3-desc-li5' => "مساعدات يفهم أنت التغطية أنت يكون تحصل",
  'loss-3-desc-li6' => 'سيطرة إينسورنس كمبني مسؤولة لمعدل زيادات',
  'loss-3-desc-li7' => 'يجعل هو غير شرعيّ ل هلث ينسورنس شركات أن يلغي هلث ينسورنس ك صحيحة لأنّ أنت تحصل مريضة',
  'loss-3-desc-li8' => 'يحمي إختبارك الدكاترة',
  'loss-3-desc-li9' => 'يحمي أنت من مستخدمة ثأر',
  'loss-4' => 'إن أنت تخسر ك جوب-بسد هلث ينسورنس',
  'loss-4-desc1-li1' =>  'يشتري صحة خطة من خلال السوق?
                          إن أنت تترك شغلك ل أيّ سبب ويخسر ك جوب-بسد تأمين,
                          أنت يستطيع اشتريت سوق خطة. ينعت إن أنت تخسر جوب-بسد تغطية, دون اعتبار إن أنت تترك أو يحصل أطلق النار, أنت لخاصّة تسجيل فترة. هذا
                          منس أنت يستطيع اشتريت تأمين خارج السنويّة مفتوحة تسجيل فترة.',
  'loss-4-desc1-li2' => 'تغطيتك يستطيع بدأت اليوم أولى من الشهر عقب يخسر أنت تأمينك.',
  'loss-4-desc1-li3' =>  'حاولت نا إقتباس محرك أن يجد خارجا إن أنت تنعت لتوفيرات على ك شهريّة علاوات و أوت-وف-بوكت تكاليف يؤسّس على دخلك. أنت أيضا ستعلم إن أنت تنعت لحرّة أو تغطية منخفض التكلفة
                          من مديكيد أو ال شلد هلث تأمين برنامج (ك.ه.ي.ب.).',
  'loss-4-desc1-li4' => 'أنت يستطيع استعرضت خطط ويخطّط يقدّم سعرات لسوق هنا.',
  'loss-4-desc2-li1' => 'ماذا يكون ك.و.ب.ر.. تغطية?',
  'loss-4-desc2-li2' => 'قانون فيديراليّة أنّ يمكن تركت أنت دفعت أن يبقى على ك إمبلو هلث تأمين لوقت محدودة بعد ك شغل نهايات. (عادة 18 شهور) يدفع ال يشبع علاوة بنفسي و أدمينيسترتيف ف صغيرة.',
  'loss-4-desc2-li3' => "اتّصل ب مستخدمتك أن يعلم أكثر حول ك.و.ب.ر. ك. خيارات. إن أنت يتلقّى سابقا تقع فوق ل ك.و.ب.ر.. يجد تغطية, خارجا إن أنت يستطيع حوّلت إلى سوق صحة خط",
  'loss-4-desc2-li4' => "إن أنت لا تتلقّى ينعت صحة تغطية ل ألّ ور برت من السنة, يمكن أنت
                         يضطرّ دفعت عقوبة.",
  'loss-4-desc2-li5' => 'هذا يصحّ نو متّر وهت إمبلومنت ستتثس ك.',
];
