<?php

return [
  // landing 1
  'affordable' => 'هلث ينسورنس في المتناول في بعض من',
  'affordable_minutes' => '3 دقائق',
  'tablet' => 'ذهبت!',
  'wings1' => 'نحن نعطي أجنحة إلى ك صحة خيارات',
  'wings2' => '.أنت تختار أين أن يطير',
  'tour' => 'تلاقيتنا اليوم',
  'lang' => 'نتقيت لغة',//'Español',
  'hello' => 'مرحبا,',
  'invalid' => 'باطلة رمز بريديّ رمز!',
  'zip_code' => 'رمز بريديّ رمز',
  // landing 2
  'healthcare1' => 'هلثكر يأثر كلّ شخص',
  'healthcare2' => 'كربرّوت',
  'healthcare3' => '.يسهّل',
  'cp-simplifies' => '',
  'about' => 'كربرّوت يسهّل',
  'live-better' => '.قامة يعلم. متورّطة. خطة ذكيّة. حيّة جيّدة',
  'recommend' => 'جعلت كربرّوت كان أن يتطوّر بما أنّ نا شركة وأعضاء يتطوّر وينمو معا. نحن نستمرّ أن يحصل أن يعرف أنت, سيجعل توصيات يؤسّس على تاريخ, يساعد تنبّأت ماذا سوفت كنت خطوتك تالية في سفرك.',
  'unique-kind' => 'نحن فريد والأولى من نوعنا. نحن لسنا صحيحة هلث ينسورنس إقتباس محرك, نحن كركمّونيتي. نا إقتباس محرك وعضوية إطلاقا مجّانا',
  'learn-more' => 'علمت أكثر',
  'join-now' => 'تلاقيت الآن',
  'get-quote' => 'حصلت إقتباس',
  'careconnect' => 'CARECONNECT',
  'care-community' => 'CARECOMMUNITY',
  'find-plans-now' => 'اكتشاف يخطّط الآن',
  //landing 3
  'health-ctrl' => 'ضبطت صحتك أن-ث-فلي',
  'any1' => 'في أيّ مكان.',
  'any2' => 'أنتيم.',
  'any3' => 'أيّ أداة.',
  'easy1' => '.يتيح .يتشاحن إجهاد مجّانا',
  'easy2' => '.مجّانا',
  'do' => "يترك يتمّ هو",
  //landing 4
  'priority' => 'Yسفرك أولويتنا',
  'share-story' => 'شاركت قصتك',
  'stay-connected' => 'إقامة يربط',
  'be-involved' => 'متورّطة',
  'find-plans' => 'اكتشاف خطط',
  'login' => 'لوغن',
  'or' => 'أو',
  'register' => 'سجل',
  'goto-profile' => 'ذهبت إلى قطاع جانبيّي ',
  //landing 5
  'rewarding' => 'صحتك سوفت كنت كافأت',
  'deserve' => 'أنت تستحقّ هو',
  'learn-more-slide5' => 'علمت أكثر',
  'pic-share' => '/assets/icons/share_ar.png',
  'pic-earn' => '/assets/icons/earn_ar.png',
  //landing 6
  'together1' => "نحن في هذا ",
  'together2' => 'معا',
  'join-now-slide6' => 'تلاقيت الآن',
  'privacy-terms' => 'قرأت نا عزلة عبارات.',

  'finished' => [
    'thank_you' => 'شكرت أنت لخضوعك,',
    'get_in_touch' => 'سيحصل نا يعالج فريق في لمس مع أنت عن طريق بريد إلكترونيّ في تقريبا 24-48 ساعات.',
    'meantime' => 'ربطت إين ث منتيم, مع نا أدناه ورأيت ماذا زبوناتنا يكون يقولون حول نا كركمّونيتي!',
  ],

];
