<?php

return [

  "index" => [
    "subtitle" => "غالبا يسأل أسئلة حول هلث ينسورنس",
    "title" => "أخرى مواضيع",
    "topic-1" => "تحت العمر من 26",
    "topic-2" => "نساء حاملة",
    "topic-3" => "متقاعدات",
    "topic-4" => "يسجن الناس",
    "topic-5" => "محارب قديم عسكريّة",
    "topic-6" => "الناس مع حالة عجز",
    "topic-7" => "سم-سإكس يزوّج أزواج",
    "topic-8" => "ترنسجندر",
    "topic-9" => "أمريكن يندين وألسكا ساكن محلّيّ",
    "topic-10" => "الناس مع مديكر",
  ],
  "underage" => [
    "subtitle" => "غالبا يسأل أسئلة حول هلث ينسورنس",
    "title" => "تحت العمر من 26",
    "desc1" => "إن والدك هلث ينسورنس خطة يغطّي تابعات, أنت عادة يستطيع كنت أضفت إلى هم خطة وإقامة على هو إلى أن أنت دورة 26.",
    "desc2" => "جوب-بسد خطط: والدك يستطيع أضفت أنت إلى تأمينهم أثناء الخطة سنويّة مفتوحة تسجيل فترة أو أثناء خاصّة تسجيل فترة. والدك سوفت فحصت مع مستخدمتهم فوائد قسم لتفاصيل. خطط
                يشتري من خلال ال هلث ينسورنس سوق: عندما ا
                والد يطبّق لخطة جديدة في السوق, ",
    "desc3" => "هم يستطيع تضمّنت أنت على تطبيقهم. هم يستطيع أضفت أنت إلى
                موجودة سوق يفتح خطة فقط أثناء السنويّة
                تسجيل فترة أو خاصّة تسجيل فترة.",
  ],
  "pregnant" => [
    "subtitle" => "غالبا يسأل أسئلة حول هلث ينسورنس",
    "title" => "نساء حاملة",
    "desc1-1" => "خاصّة صحة خطط وحالة حمل",
    "desc1-2" => "أمومة عناية وولادة - زوّد خدمات من قبل و
                  عقب بورن طفلتك - هلث بنفيت أساسيّة. كلّ ينعت صحة خطط في وخارج السوق ينبغي غطّيتهم. أنت تحصل هذا تغطية إفن يف أنت تكون سابقا حاملة قبل تغطيتك يبدأ.",
    "desc1-3" => "صحة باع خطط في وخارج ال
                  سوق ينبغي زوّدت خلاصة من فوائد وتغطية
                  وثيقة. يعطي صفحة 7 من كثير خلاصة أنت ألّ ث تفاصيل
                  على كيف خطط يغطّون التكاليف الولادة.",
    "desc2-1" => "أمومة غطّيت عناية وولادة ب مديكيد و شب. هذا ستت-بسد برنامج تغطية نساء حاملة وأطفالهم تحت إينكم لفل مؤكّدة.",
    "desc2-2" => "هذا ستت-بسد برنامج تغطية نساء حاملة وهم
                  أطفال تحت إينكم لفل مؤكّدة. جدارة مختلفة في كلّ دولة. إينكم لفل أن ينعت مختلفة ل
                  مديكيد و ك.ه.ي.ب..",
    "desc2-3" => "أنت يستطيع طبّقت ل مديكيد أو قطعت أني تيم أثناء السنة,
                  لا فقط أثناء سوق تسجيل مفتوحة.",
    "desc2-4" => "فحصت خارجا نا حرّة إقتباس محرك أن يرى كلّك تغطية خيارات.",
  ],
  "retirees" => [
    "subtitle" => "غالبا يسأل أسئلة حول هلث ينسورنس",
    "title" => "متقاعدات",
    "desc1-1" => "إن أنت تتقاعد قبل أن أنت 65 ويخسر ك جوب-بسد صحة خطة
                  عندما يتمّ أنت, أنت يستطيع استعملت ال هلث ينسورنس سوق إلى
                  اشتريت خطة.",
    "desc1-2" => "تغطية خاسرة إن أنت تتقاعد قبل أن ينعت العمر من 65 أنت لخاصّة تسجيل فترة.",
    "desc1-3" => "إن أنت تريد أن يسجّل لأنّ أنت خسرت ك جوب-بسد تغطية,
                  يرى نا خاصّة تسجيل فترة صفحة ل كثير معلومة.",
    "desc2-1" => "عندما يذهب أنت من خلال نا إقتباس محرك, أنت ستجد خارجا إن أنت تنعت لخطة خاصّة مع برميوم تإكس كرديتس ويخفّض أوت-وف-بوكت تكاليف دبندينغ ون ك دخل ومنزل حجم.",
    "desc2-2" => "أنت أيضا ستجد خارجا إن أنت تنعت لحرّة أو تغطية منخفض التكلفة من خلال مديكيد برنامج في دولتك. إن أنت تتلقّى متقاعدة هلث بنفيت, اعتبرت أنت يغطّى تحت الرعاية صحيّة قانون. أنت لا يضطرّ دفعت العقوبة أنّ يعمّرون دون تأمين ينبغي دفعت.",
    "desc3-1" => "إن أنت تتلقّى متقاعدة صحة خطة ويريد أن يفحص أخرى خيارات من خلال كربرّوت, يستطيع أنت. مهما, أنت يستطيع لا يحصل برميوم تإكس كرديتس وأخرى توفيرات يؤسّس على دخلك.",
    "desc3-2" => "هذا يصحّ فقط إن أنت يكون واقعيّا سجّلت في متقاعدة
                  تغطية. إن أنت تكون جديرة ل غير أنّ لا يسجّل في متقاعدة تغطية,
                  أنت يمكن نعتت ل برميوم تإكس كرديتس وخفّضت أوت-وف-بوكت
                  تكاليف يؤسّس على ك منزل حجم ودخل.",
    "desc3-3" => "إن أنت طوعا عن كفّ ك متقاعدة تغطية, لن ينعت أنت لخاصّة تسجيل فترة أن يسجّل في جديدة سوق خطة حتّى التالية مفتوحة تسجيل فترة.",
  ],
  "incarcerated" => [
    "subtitle" => "غالبا يسأل أسئلة حول هلث ينسورنس",
    "title" => "يسجن الناس",
    "desc1-1" => 'سجن لزوم السوق, "" منس يخدم عبارة في سجن أو سجن. هو لا يتضمّن يكون إفراج مشروط, امتحان أو عمليّة حصر بيتيّة.',
    "desc1-2" => "لا يعني سجن معيشة أت هوم أو في سكنيّة
                  تسهيل تحت مراقبات من الإجراميّة عدل نظامة, أو يعيش
                  هناك طوعا. إين وثر ووردس, يسجن منس يكون يمسك غير أنّ لا يحكم من جريمة.",
    "desc1-3" => "أنت لا تعتبر يسجن إن أنت تكون في سجن أو سجن
                  بانتظار تنظيم من شرجس-ين أخرى كلمات, يكون يمسك غير أنّ
                  لا يحكم من جريمة. إن أنت يكون سجنت, أنت يستطيع لا يستعمل ال
                  سوق أن يشتري إينسورنس بلن خاصّة. إن أنت يكون أطلقت من سجن, أنت يستطيع طبّقت لصحة تغطية من خلال نا إقتباس محرك.",
    "desc2-1" => "عندما يطبّق أنت لصحة تغطية بعد يكون يطلق من
                  سجن, أنت يمكن نعتت لتكاليف لوور على علاوات شهريّة
                  و أوت-وف-بوكت تكاليف. هذا سيعتمد على ك منزل حجم
                  ودخل أثناء السنة يبحث أنت تغطية.",
    "desc2-2" => "عقب أطلقت أنت, أنت تتلقّى 60 يوم خاصّة تسجيل فترة إلى
                  وقعت فوق لخاصّة صحة تغطية. أثناء هذا وقت, أنت يستطيع سجّلت داخل
                  هلث ينسورنس خاصّة إفن يف هو يكون خارج السوق مفتوحة
                  تسجيل فترة.",
    "desc2-3" => "بعد هذا 60 يوم خاصّة تسجيل فترة, أنت يستطيع لا يشتري خاصّة
                  هلث ينسورنس حتّى التالية سوق مفتوحة تسجيل فترة
                  (ما لم أنت تنعت ل آخر خاصّة تسجيل فترة).",
    "desc3-1" => "أثناء سجنك, أنت لا يضطرّ دفعت العقوبة ل يتلقّى ما من تغطية. غير أنّ عقب أطلقت أنت, أنت ينبغي إمّا يتلقّى صحة تغطية أو دفعت رسم.",
    "desc3-2" => "ما إن أنت تذهب من خلال نا إقتباس محرك, أنت يستطيع نعتت لتكاليف لوور على مونثل-برميومس و أوت-وف-بوكت تكاليف دبندينغ ون ك منزل حجم أو دخل.",
    "desc3-3" => "عقب أطلقت أنت, أنت ينبغي إمّا يتلقّى صحة تغطية, يدفع الرسم, أو يحصل إعفاء.",
  ],
  "military-veterans" => [
    "subtitle" => "غالبا يسأل أسئلة حول هلث ينسورنس",
    "title" => "محارب قديم عسكريّة",
    "desc1-1" => "رأيت إن أنت يكون سجّلت في ال فّ: تريكر أو المحارب قديم رعاية صحيّة برنامج, فا مدنيّة صحة وطبيّة برنامج (شمبفا) أو سبينا بيفيدا رعاية صحيّة برنامج. إن أنت تكون, أنت لا يضطرّ جعلت أيّ تغيرات بما أنّ أنت يكون اعتبرت يغطّى تحت المرج عناية قانون.",
    "desc1-2" => "اهتمّت إن أنت يكون لا تسجّل في أيّ محارب قديم برنامج, شعرت حرّة أن يستعمل نا إقتباس محرك ووجدت خطط أنّ يتناسب حاجاتك. زرت ل كثير معلومة رجاء",
    "desc1-3" => "إن أنت يكون سجّلت في (أو مستفيدة من) برامج أني وف ث يعدّد أدناه, اعتبرت أنت أن يتلقّى ينعت صحة تغطية تحت الرعاية صحيّة قانون. هذا يعني لا يحتاج أنت أن يحصل تغطية إضافيّة.",
    "desc2-1-li1" => "محارب قديم رعاية صحيّة برنامج",
    "desc2-1-li2" => "فا صحة مدنيّة وبرنامج طبيّة (شمبفا)",
    "desc2-1-li3" => "سبينا بيفيدا رعاية صحيّة بنفيت بروغرم",
    "desc2-2" => "تصرّفت لأكثر معلومة مهمّة على محارب قديم والعناية في المتناول, زرت ال دبرتمنت وف فترن فّير موقعة.",
    "desc3-1" => "إن أنت لا تتلقّى هلث ينسورنس, لن يضطرّ أنت دفعت الرسم أنّ كثير أخرى الناس دون هلث ينسورنس ينبغي دفعت. أن يحصل صحة تغطية إعفاء من يدفع الرسم, سيحتاج أنت أن يدّعي الإعفاء عندما أنت تصنّف ك فدرل ينكم تإكس عودة أو يملأ خارجا إعفاء تطبيق ويرسل هو إلى السوق. علمت كيف أن يطبّق ل هذا إعفاء. هنديّة صحة خدمات وسوق تأمين.",
    "desc3-2" => "دبندينغ ون ك منزل حجم ودخل, أنت يمكن كنت يمكن أن يحصل تكاليف لوور على علاوات شهريّة و أوت-وف-بوكت تكاليف على تأمين خاصّة. أو أنت يمكن نعتت لحرّة أو تغطية منخفض التكلفة من خلال مديكيد أو ال شلد هلث تأمين برنامج (ك.ه.ي.ب.).",
    "desc3-3" => "إن أنت لا تتلقّى صحة تغطية, أنت يمكن اضطرّت دفعت رسم.",
    "desc3-4" => "إن تابعاتك يكون لا يغطّون",
    "desc4-1" => "إن أنت تكون محارب قديم يسجّل في (أو مستفيدة من) فا رعاية صحيّة برنامج, أنت يمكن يتلقّى تابعات الذي ليس جديرة ل فا رعاية صحيّة برنامج. هم يستطيع حصلت تغطية من خلال ال هلث ينسورنس سوق.",
    "desc4-2" => "دبندينغ ون منزل حجم ودخل, هم يمكن حصلت تكاليف لوور على شهريّة علاوات أو أوت-وف-بوكت تكاليف. أو هم استطاع كنت جديرة لحرّة أو تغطية منخفض التكلفة من خلال مديكيد أو ال شلد هلث تأمين برنامج (ك.ه.ي.ب.).",
    "desc4-3" => "مثل أخرى, إن هم لا يتلقّون هلث ينسورنس تغطية, هم يمكن اضطرّت دفعت رسم.",
  ],


  'medicare' => [
    'title' => 'الناس مع مديكر',
    'part_1' => [
      'medicare' => 'مديكر ليس جزء من ال هلث ينسورنس سوق, لذلك إن أنت تتلقّى مديكر تغطية الآن لا يحتاج أنت أن يتمّ أيّ شيء. إن أنت تتلقّى مديكر, اعتبرت أنت يغطّى.',
      'marketplace' => 'لن يأثر السوقك مديكر إختبار أو فوائد. نو متّر هوو يحصل أنت مديكر, ما إذا من خلال مديكر أصليّة أو مديكر ميزة يخطّط (مثل ه.م.و.. أو ب.ب.و.), لن يضطرّ أنت جعلت أيّ تغيرات.',
      'important' => "لا يقدر السوق مديكر ملحق (مديغب) تأمين أو جزء د عقار خطط. إن أنت تتلقّى فقط مديكر جزء ب<br>مهمّة ",
    ],
    'part_2' => [
      'part_a' => 'إن أنت تتلقّى مديكر جزء ا (مستشفى تأمين), اعتبرت أنت يغطّى تحت الرعاية صحيّة قانون ولا يحتاج سوق خطة.',
      'part_b' => 'غير أنّ لا يلتقي يتلقّى فقط مديكر جزء ب (مديكل ينسورنس) هذا متطلب.',
      'tip' => "إن أنت تتلقّى فقط مديكر جزء ب, لا يعتبر أنت أن يتلقّى ينعت صحة تغطية. هذا يعني أنت يمكن اضطرّت دفعت الرسم أنّ الناس الذي لا يتلقّى تغطية يمكن اضطرّت دفعت. يستفيد يمدّد مديكر لعناية وقائيّة, عقار تغطية<br>طرف",
    ],
    'part_3' => [
      'benefits' => 'مديكر قد مدّد فوائد تحت الرعاية صحيّة قانون - أشياء مثل فوائد حرّة وقائيّة, سرطان غربلة, وسنويّة ولّنسّ زيارة.',
      'save' => 'أنت يستطيع أيضا أنقذت مال إن أنت تكون في الوصل عقار "أنبوب حلقيّ فتحة بئر" مع خصوم على برند-نم وصل عقارات. كثير مديكر تفاصيل',
      'choice' => '<a href="https://medicare.gov">Medicare.gov</a>مديكر دفعة سنويّة مفتوحة تسجيل لم يغيّر فترة (أكتوبر - تشرين الأوّل 15-دسمبر 7) يتلقّى. زرت أن يعلم أكثر حول ك مديكر تغطية وإختبار,'
    ],
  ],

  'samesex' => [
    'title' => 'سم-سإكس يزوّج أزواج',
    'part_1' => [
      'ensures' => 'كربرّوت يضمن أنّ نفسه جنس قدّمت أزواج ال نفسه تغطية, برميوم تإكس كرديتس ومن جيب تكاليف - مثلما أبّوست-سإكس أزواج استلموا. أس لونغ س زوّجت الزوج في سلطة قضائيّة مع جائز سلطة أن يفوّض الزواج.',
      'regardless' => 'هذا رغردلسّ وف الدولة حيث ال إينسورنس كمبني يكون حدّدت أو حيث الزوج يعيش.'
    ],
    'part_2' => [
      'treats' => 'يعامل السوق أيضا يزوّج سم-سإكس أزواج ال نفس مثلما زوّج أبّوست-سإكس أزواج عندما هم يطبّقون ل برميوم تإكس كرديتس ويخفّض أوت-وف-بوكت تكاليف على إينسورنس بلن خاصّة. هذا يصحّ في كلّ دول.',
      'cases' => 'إين موست كسس, يزوّج زوج يضطرّ صنّفت مشتركة فدرل تإكس عودة أن يكون جديرة ل برميوم تإكس كرديتس وأخرى توفيرات على سوق خطط. علمت حول الاستثناء محدودة إلى ال جوينت-فيلينغ قاعدة.',
      'coverage' => 'عندما يطبّق أنت لتغطية في السوق, أنت كنت ستسأل إن أنت يكون زوّجت. إن أنت وك زوج خطة أن يصنّف مشتركة فدرل تإكس عودة ل 2016, تنتقي "نعم."'
    ],
  ],

  'transgender' => [
    'title' => 'ترنسجندر',
    'part_1' => [
      'important' => 'إن أنت تكون ترنسجندر, هناك تفاصيل مهمّة أن يعتبر عندما يطبّق لتغطية.',
      'applying' => 'يطبّق لسوق تغطية',
      'coverage' => 'عندما يطبّق أنت لتغطية, أنت سوفت استعملت الأولى, وسط, واسم متأخّرة أنّ يكون على ك سسل سكريتي بطاقة أن يتفادى أيّ يؤخّر واجبة إلى "تقلبات" أو "معطيات تلاءم إصدارات"',
      'application' => "على ك سوق تطبيق, أنت سوفت انتقيت الجنس أنّ يظهر على لغل دوكمنت ك مثل سسل سكريتي بطاقة أو دريفر ليسنس. بينما السوق لا يفحص مقدّم طلب جنس ضدّ أيّ أخرى حكومة سجل, بما في ذلك سّا, بعض دولة مديكيد وكالات يمكن دقّقت جنسك ضدّ يتوفّر سجلات.",
    ],
    'part_2' => [
      'note' => 'بطاقة: سيذهب المعلومة أنت تضع فوق ك سوق تطبيق إلى ك هلث ينسورنس شركة.',
      'name' =>  "إن أنت تغيّر ك اسم أند/ور جنس عقب يسجّل أنت في خطة, أنت سوفت اتّصل ب إينسورنس جنت ك لمساندة بعيد أو سقطتنا خطّ ونحن اتّصل بهم ل أنت.",
      'services' =>  'خدمات سإكس-سبسفيك وقائيّة',
      'marketplace' =>  'سوق صحة خطط ينبغي غطّيت مجموعة من خدمات وقائيّة - مثل طلقة خردق و سكرينينغ تست - في ما من تكلفة إلى أنت عندما يسلّم بدكتورة أو أخرى مزود ضمن خطتك شبكة.',
      'health' =>  'ك هلث ينسورنس شركة يستطيع لا يحدّد سإكس-سبسفيك يوصى خدمات وقائيّة يؤسّس على جنسك يعيّن في ولادة, جنس هوية, أو يسجّل جنس - مثلا, ترنسجندر رجل الذي يتلقّى متبقّية صدر نسيج أو مؤخّر عنق مصونة يحصل ممّوغرم أو طعام لطخة.',
    ],
    'part_3' => [
      'coverage' => "تغطية يتغيّر بدولة غير أنّ عموما, إن دكتورتك يحدّ أنّ الخدمة وقائيّة أنت يكون تحاول أن يفيد طبّيّا مناسبة ل أنت وأنت يلتقي المعايير ل هذا توصية وتغطية متطلبات, خطتك ينبغي غطّيت الخدمة دون يحمّل أنت كبمنت أو تأمين مشترك إفن يف أنت يتلقّى لم تلتق ك سنويّة قابل للحسم. هو أوصيت أنّ يأخذ أنت نظرة جيّدة في العبارات كاملة تغطية أنّ يكون تضمّنت في العقد التأمين.",
      'exclusions' => 'خطط مع ترنسجندر استثناء',
      'health' => 'كثير صحة يستعمل خطط بعد استثناء مثل "خدمات يرتبط إلى جنس تغير" أو "جنس إعادة تعيين جراحة" أن ينكر تغطية إلى ترنسجندر الناس لمؤكّدة رعاية صحيّة خدمات. تغطية يتغيّر بدولة.',
      'enroll' => 'قبل أن يسجّل أنت في خطة, أنت سوفت دائما نظرت في العبارات كاملة تغطية أنّ يكون تضمّنت في ال "بيّنة التغطية," "شهادة التغطية," أو عقد التأمين. هذا يحتوي ال يشبع شرح أف وهيش غطّيت إجراءات وخدمات أو استثنيت تحت كلّ خطة. خطط أمكن استعملت لغة مختلفة أن يصف هذا أنواع الاستثناء. فتّشت لغة مثل "كلّ إجراءات يرتبط إلى يكون ترنسجندر لا يغطّى. " أخرى يتضمّن عبارات أن يفتّش "جنس تغير," "ترنسّإكسوليسم," "جنس هوية اضطراب," و" جنس هوية حالة قلق."',
    ],
    'part_4' => [
      'terms' => "أنت يستطيع نفذت ال يشبع عبارات التغطية من خلال خطة خلاصة من فوائد وتغطية. إن أنت لست بعد يوقن حول كيف خدمات كنت غطّيت أو استثنيت, أنت سوفت اتّصل ب الخطة مرسلة مباشرة بهاتف.",
      'exclusions' => "هذا ترنسجندر هلث ينسورنس استثناء يمكن كنت سإكس ديسكريمينأيشن محظورة. الرعاية صحيّة يحظّر قانون تمييز أن ث بسس وف جنس, بين أخرى أسس, في مؤكّدة برنامج وأنشطة. إن أنت تصدر يميّز خطة بشكل محظور, أنت يستطيع صنّفت شكاوي التمييز مع دولتك قسم التأمين أو ال أوس قسم من صحة & خدمات إنسانيّة.",
      'enrolled' => 'ما إن أنت يكون سجّلت في خطة, إن ك هلث ينسورنس شركة يرفض أن يدفع إدعاء أو ينهي تغطيتك, يتلقّى أنت أيضا الحق أن يستأنف القرار ويتلقّى هو يراجع ب ثيرد برتي مستقلّة',
    ],
  ],

  'american_indian' => [
    'title' => 'أمريكن يندين وألسكا ساكن محلّيّ',
    'part_1' => [
      'benefits' => 'أمريكن يندين وألسكا ساكن محلّيّ يمكن يتلقّى جديدة صحة تغطية فوائد في السوق.',
      'available' => 'بعض فوائد يتوفّر إلى أعضاء من اتّحاديّا يميّز قبائل أو ألسكا أهليّ طبيعيّ كليم ستّلمنت عمل (أنكسا) مؤسسة مساهمات. أخرى يتوفّر إلى الناس من هبوط هنديّة أو الذي يكون خلاف ذلك جديرة لخدمات من ال هلث سرفيس هنديّة, برنامج قبليّة, أو مدنيّة هنديّة صحة برنامج.',
    ],
    'part_2' => [
      'members' => 'أعضاء من اتّحاديّا يميّز قبيلة و أنكسا كربورأيشن مساهمات',
      'buy' => "إن أنت تشتري تأمين خاصّة في ال هلث ينسورنس سوق ودخلك يكون بين $24,250 و$72,750 لأسرة من 4 ($30,320 تو $90,960 في ألسكا) وأنت ينعت ل برميوم تإكس كرديتس, أنت يستطيع سجّلت في صفرة تكلفة يشارك خطة ولن يضطرّ دفعت أوت-وف-بوكت تكاليف مثل ددوكتيبلس, ك-بمنتس وتأمين مشترك عندما يحصل أنت عناية.",
      'income' => 'إن دخلك يكون تحت $24,250 أو فوق $72,750 لأسرة من 4 (أو تحت $30,320 أو فوق $90,960 في ألسكا), أنت يستطيع سجّلت في محدودة تكلفة يشارك خطة ودفعت ما من أوت-وف-بوكت تكاليف عندما يحصل أنت خدمات من هنديّة رعاية صحيّة مزود أو إن أنت كان رجعت بهنديّة رعاية صحيّة مزود.',
    ],
    'part_3' => [
      'enroll' => 'أنت يستطيع سجّلت أني تيم. أنت يستطيع سجّلت في سوق هلث ينسورنس خطة أيّ شهر, لا فقط أثناء السنويّة مفتوحة تسجيل فترة. أمريكن يندين, ألسكا ساكن محلّيّ, وأخرى جديرة لخدمات من الهنديّة هلث سرفيس, قبليّة برنامج, أو مدنيّة هنديّة صحة برنامج',
      'qualify' => 'أنت يمكن نعتت لرقاقة أو مديكيد أكثر بسهولة وخاصّة تكاليف وجدارة قواعد ل مديكيد ورقاقة يمكن طبّقت. أنت لا تدفع أوت-وف-بوكت تكاليف لهنديّة صحة برامج. رغردلسّ وف دخل, لن يتلقّى أنت أيّ أوت-وف-بوكت تكاليف لمواد أو خدمات يزوّد بالهنديّة هلث سرفيس, قبليّة برنامج, أو برنامج مدنيّة هنديّة (يعرف ك إي/ت/وس), بما في ذلك يشتري/يرجع عناية.',
    ],
    'part_4' => [
      'insurance' => "إن أنت لا تتلقّى هلث ينسورنس, لن يضطرّ أنت دفعت الرسم أنّ كثير الناس دون هلث ينسورنس يضطرّ دفعت. كلّ أنت تحتاج أن يتمّ أن يطبّق ل هذا إعفاء ب يدّعي هو عندما يصنّف أنت ضرائبك أو يملأ خارجا إعفاء تطبيق ويرسل هو إلى نا. نحن سنأخذ عناية من الإستراحة. علمت كيف أن يطبّق ل هذا إعفاء. هنديّة صحة خدمات وسوق تأمين.",
    ],
    'part_5' => [
      'enroll' => 'إن أنت تسجّل في خاصّة هلث ينسورنس خطة من خلال ال هلث ينسورنس سوق:',
      'services' => 'أنت يستطيع حصلت (أو حافظت يحصل) خدمات من الهنديّة هلث سرفيس, قبليّة صحة برنامج, أو مدنيّة هنديّة صحة برنامج.',
      'providers' => 'أنت يستطيع أيضا حصلت خدمات من أيّ مزودات على السوق خطة.',
    ],
  ],
  'disabilities' => [
    'title' => '',
    'part_1' => [
      'people' => 'الناس مع حالة عجز. إن أنت تتلقّى حالة عجز, يتلقّى أنت ا نومبر وف خيارات لصحة تغطية.',
      'considered' => "رأيت إن أنت حاليّا يتلقّى مديكيد أو مديكر, اعتبرت أنت يغطّى تحت الرعاية صحيّة قانون ولا يحتاج أن يجعل أيّ تغيرات.",
      'coverage' => "س.س.ي.. حالة عجز & مديكيد تغطية<br>س.س.د.ي.. & مديكر تغطية <br>ل كثير معلومة, زيارة:<br>ن أنت لا تتلقّى صحة تغطية, أنت يستطيع فحصت خارجا يتوفّر صحة خطط من خلال نا إقتباس محرك أن يجد خارجا إن أنت تنعت لتوفيرات على خاصّة صحة خطة أو لتغطية من خلال مديكيد.",
      'annual' => 'دفعة سنويّة أو متوسّط عمر حدود على تغطيتك ',
    ],
  ],

];
