<?php

return [
  'permission' => 'إذن لمعلومة يقدّم',
  'permission-desc1' => 'ب يقدّم هذا تطبيق, يمثّل أنت أنّ أنت تتلقّى إذن من ألّ وف ث الناس الذي معلومة يكون على التطبيق إلى كلا يقدّم معلومتهم إلى السوق, ويستلم أيّ اتّصالات حول هم جدارة وتسجيل.',
  'privacy-act' => 'عزلة عمل بيان - فعّالة 10/1/2013',
  'privacy-act-desc1' => 'نحن فوّرت أن يجمع المعلومة على هذا شكل وأيّ يساند توثيق, بما في ذلك سسل سكريتي نومبر, تحت الصبور حماية وفي المتناول عناية عمل (عامّة قانون رفض. 111-148), بما أنّ يعّدّل بالرعاية صحيّة وتربية توفيق عمل من 2010 (عامّة قانون رفض. 111-152), وال سسل سكريتي عم',
  'privacy-act-desc2' => 'نحن نحتاج المعلومة يزوّد حول أنت والأخرى فردات يعّدّل على هذا شكل أن يحدّ جدارة ل: (1) تسجيل في ينعت صحة خطة من خلال الفيديراليّة هلث ينسورنس سوق, (2) تأمين أفّوردبيليتي برامج (مثل مديكيد, رقاقة, دفع مسبقة من ال برميوم تإكس كرديتس, وتكلفة يشارك تخفيضات), و(3) تصديقات الإعفاء من الفرديّة مسؤولية متطلب. كجزء أنّ عملية, سيدقّق نحن المعلومة يزوّد على الشكل, يتّصل مع أنت أو ك يفوّض ممثلة, وأخيرا يزوّد المعلومة إلى الصحة خطة أنت مختارة س ثت هم يستطيع سجّلت أيّ فردات جديرة في ينعت صحة خطة أو تأمين أفّوردبيليتي برنامج. نحن أيضا سنستعمل المعلومة يزوّد كجزء العملية جارية من السوق, بما في ذلك أنشطة مثل يدقّق يستمرّ جدارة لكلّ برنامج, يعالج إستئنافات, يفيد فوق ويدير التأمين أفّوردبيليتي برنامج لفردات جديرة, ينجز سهو و قوليتي كنترول أنشطة, يقاتل إحتيال, ويستجيب إلى أيّ اهتمامات حول الأمن أو سرية من المعلومة.',
  'privacy-act-desc3' => 'بينما يزوّد ال يرجى معلومة (إينكلودينغ سسل سكريتي أرقام) يكون متطوعة, فيلينغ أن يزوّد هو يمكن أخّرت أو منعت قدرتك أن ينال صحة تغطية من خلال السوق, دفع مسبقة من ال برميوم تإكس كرديتس, تكلفة يشارك تخفيضات, أو إعفاء من ال يشارك مسؤولية دفع. إن أنت لا تتلقّى إعفاء من ال يشارك مسؤولية دفع وأنت لا تبقي ينعت صحة تغطية لثلاثة شهور أو طويلة أثناء السنة, أنت يمكن كنت سوبجكت تو عقوبة. إن أنت لا تزوّد يصحّ معلومة على هذا شكل أو عن دراية و ويلّفولّي يزوّد زائفة أو معلومة احتياليّة, أنت يمكن كنت سوبجكت تو عقوبة وأخرى لو نفورسمنت عمل.',
  'privacy-act-desc4' => 'إين وردر تو دقّقت وتطبيقات معامل, حدّدت جدارة, وشغلت السوق, سيحتاج نحن أن يشارك ينتقى معلومة أنّ نحن نستلم خارج ال كم, يتضمّن إلى:',
  'privacy-act-li1' => 'أخرى فدرل جنسي, (مثل ال إينترنل رفنو سرفيس, سسل سكريتي دمينيسترأيشن وقسم من وطن أمن), دولة وكالات (مثل مديكيد أو رقاقة) أو لوكل غفرنمنت جنسي. نحن يمكن استعملت المعلومة أنت تزوّد في حاسوب تلاءم برنامج مع أني وف ثيس مجموعة أن يجعل جدارة تعيينات, أن يدقّق يستمرّ جدارة لتسجيل في ينعت صحة خطة أو بنفيت بروغرم فيديراليّة, أو أن يعالج إستئنافات من جدارة تعيينات. سيستعمل معلومة يزوّد بمقدّم طلب لن يكون لهجرة إنفورسمنت بوربوس;',
  'privacy-act-li2' => 'أخرى تدقيق مصادر بما في ذلك مستهلكة ربورت جنسي;',
  'privacy-act-li3' => 'إمبلورس يعيّن على تطبيقات لجدارة تعيينات;',
  'privacy-act-li4' => 'مقدّم طلب/إنرولّ, ويفوّض ممثلات من مقدّم طلب/إنرولّ;',
  'privacy-act-li5' => 'عاملات, وسيطات, ومرسلات من ينعت صحة خطط, بما أنّ مناسبة, الذي يكون صدقت ب كم الذي يساعد مقدّم طلب/إنرولّ;',
  'privacy-act-li6' => 'كم مقاولات يشبك أن ينجز عمل للسوق; و',
  'privacy-act-li7' => 'صحب أيّ شخص وإلّا أس رقويرد بي قانون أو يسمح تحت العزلة عمل نظامة من سجلات إشعار مع هذا تجميع (كم هلث ينسورنس إإكسشنج سستم (هيإكس), كم نظامة رفض. 09-70-0560, بما أنّ يعّدّل, 78 سجل فيديراليّة, 8538, مارس - آذار 6, 2013, و78 سجل فيديراليّة, 32256, شهر ماي 29, 2013).',
  'identity' => 'هوية تدقيق',
  'identity-desc1' => 'أن يحمي عزلتك, سيحتاج أنت أن يتمّ هوية تدقيق بنجاح قبل يرجو هيغر حساب امتيازات. أنت تزوّد رضاء إلى إإكسبرين, خارجيّة هوية تدقيق مزود, أن ينفذ معلومتك شخصيّة أن يوصل إيد تدقيق أن بهلف وف كم. تحت ا فو مواد أن يحافظ في عقل.',
  'identity-li1' => 'ضمنت أنّ قد دخل أنت ك جائز اسم, حاليّة بيتيّة عنوان, أوّليّة فون نومبر, دت وف بيرث, و إميل دّرسّ بشكل صحيح. نحن سنجمع معلومة شخصيّة فقط أن يدقّق هويتك مع إإكسبرين.',
  'identity-li2' => 'هوية يتضمّن تدقيق إإكسبرين يستعمل معلومة من ك مستهلكة تقرير قطاع جانبيّ أن يساعد أكّدت هويتك. أس ا رسولت, أنت يمكن رأيت مدخل يدعى "تحقيق ليّنة" على ك إإكسبرين مستهلكة تقرير. تحقيقات ليّنة مرئيّة فقط إلى أنت, أبدا كنت سيقدّم إلى ثيرد برتي, ولا يأثر ك اعتماد علامة. تيتلد التحقيق ليّنة كنت "كم برووفينغ خدمات" وكنت سيزيل من ك إإكسبرين مستهلكة تقرير بعد 25 شهور.',
  'identity-li3' => 'أنت يمكن احتجت أن يتلقّى منفذة إلى ك شخصيّة ومستهلكة تقرير معلومة, بما أنّ إإكسبرين تطبيق سيطرح أسئلة إلى أنت, يؤسّس على معطيات في مباردهم.',
  'identity-desc2' => 'يزوّد هذا بيان الإشعار يتطلّب بالعزلة عمل من 1974 (5 أو.س.ك.. § 552ا (إ) (3)). أنت يستطيع علمت أكثر حول كيف نحن نعالج معلومتك في:',

];
