<?php

return [
  'p_subtitle' => 'يغيّر تغيرات أنّ ينعت لخاصّة تسجيل فترة',
  'p_title' => ' في إقامة',
  'list_1' => ' يتحرّك إلى منزل جديدة في جديدة رمز بريديّ رمز أو إقليم',
  'list_2' => ' يتحرّك إلى الولايات المتّحدة الأمريكيّة من فورين كونتري أو الولايات المتّحدة الأمريكيّة أرض',
  'list_3' => ' طالبة يتحرّك تو ور فروم المكان يحضر هم مدرسة',
  'list_4' => ' عاملة موسميّة يتحرّك تو ور فروم المكان هم على حدّ سواء يعيشون ويعمل',
  'list_5' => ' يتحرّك تو ور فروم مأوى أو أخرى انتقاليّة إسكان',
  'note' => '<span>بطاقة: </span>تلقّى يبدأ يوليو-تمّوز 2016, أنت ينبغي برهنت أنت ينعت صحة تغطية ل أن ور موش أيام أثناء ال 60 أيام قبل حركتك. أنت لا تحتاج أن يزوّد برهان إن أنت يكون تتحرّك من فورين كونتري أو الولايات المتّحدة الأمريكيّة أرض. لا ينعت يتحرّك فقط ل مديكل ترتمنت أو يبقى في مكان ما لعطلة أنت ل سب.',
  // qualifying events
  'p_subtitle_2' => 'يغيّر أنّ ينعت لخاصّة تسجيل فترة',
  'p_title_2' => 'كثير ينعت تغيرات',
  'list_2_1' => 'يغيّر أنّ يجعل أنت نو لونجر جديرة ل مديكيد أو ال شلد هلث تأمين برنامج (رقاقة)',
  'list_2_2' => 'يكون عضوة في أفدرلّي يميّز قبيلة أو يتلقّى وضع بما أنّ ألسكا أهليّ طبيعيّ كليم ستّلمنت عمل (أنكسا) مؤسسة مساهمة',
  'list_2_3' => 'أنت قد أصبحت الولايات المتّحدة الأمريكيّة مواطنة, الولايات المتّحدة الأمريكيّة مواطنة, أو شرعيّا فردة حاضرة',
  'list_2_4' => 'لأنّ أنت يتلقّى يكون أطلقت من سجن (توقيف, سجن أو سجن)',
  'list_2_5' => 'أمريكربس أعضاء يبدأ أو ينهي خدمتهم ',
  // calendar
  'coverage' => ':لتغطية أنّ يبدأ',
  'date_1' => 'يطبّق يناير - كانون <span class="date">الثّاني 1</span> <span class="arrow">></span> قبل  <span class="whole-date">12/15/2016</span>',
  'date_2' => ' يناير - كانون <span class="date">االثّاني 1</span> <span class="arrow">></span> يطبّق قبل <span class="whole-date">12/15/2016</span>',
  'date_3' => ' يناير - كانون <span class="date">الثّاني 1</span> <span class="arrow">></span> يطبّق قبل <span class="whole-date">12/15/2016</span>',
  'deadlines' => ' ال 15ث من نوفمبر - تشرين الثّاني, ديسمبر - كانون الأوّل & يناير - كانون الثّاني تطبيق ميعاد أخير',
  'window' => 'أنت تتلقّى <span>نافذة صغيرة</span> كلّ سنة أن يسجّل في صحة إينسورنس',
  'Apr' => 'Apr',
  'May' => 'May',
  'Jun' => 'Jun',
  'Jul' => 'Jul',
  'Aug' => 'Aug',
  'Sep' => 'Sep',
  'Oct' => 'Oct',
  'Nov' => 'Nov',
  'Dec' => 'Dec',
  'Jan' => 'Jan',
  'Feb' => 'Feb',
  'Mar' => 'Mar',
  'open_registration' => '<p> 11/01 ****** تسجيل<br><span> مفتوحة تسجيل<br> مفتوحة لصحة</span></p>',
  'life_event' => ' * إن أنت تتلقّى ينعت ليف فنت, أنت يمكن كنت يمكن أن يطبّق تسجيل خارجيّة, <a href="#">يطقطق هنا</a>',
  // marketplace

];
